{
"booksummary":"# Welcome to Book/Interview/Documentary/Movie summary blog! \n\nI've always believed that books are the best way to learn new things and expand your horizons. This blog is a collection of summaries of books that I've found particularly interesting and useful. I hope you find something here that inspires you to read more. I also have added summary of documentaries, movies and interviews with Technocrats, Innovators and Entrepreneurs.\n",
"dsblog":"# Welcome to Data Science Blog!",
"dscourses" : "# Welcome to my Data Science Courses",
"dsresources" : "# Data Science Resources\nWelcome to our comprehensive AI resources collection! This page serves as a curated hub for AI enthusiasts, researchers, and developers, featuring an extensive list of tools, libraries, datasets, frameworks, and learning materials. Organized across multiple pages/articles, our collection covers various aspects of artificial intelligence, including machine learning, deep learning, NLP, computer vision, LLM, GenAI, Mathmatics for Machine Learning, Reinforcement Learning and more.\n\nWhether you're a beginner looking for foundational tutorials or an expert searching for advanced research papers, you'll find valuable resources to accelerate your AI journey. Explore, learn, and contribute to this ever-growing collection!\n",
"gallery" : "",
"gk" : "# Welcome to General Knowledge Blog",
"management" :  "# Welcome to my Management Courses",
"news" : "# Welcome to AI and Business News Blog",
"pages" : "",
"pmblog" :  "# Welcome to my project Management Blog",
"pmbok6" :  "# Welcome to my PMBOK6 Summary Blog",
"pmbok6hi" : "# Welcome to my PMBOK6 Hindi Summary Blog",
"projects" :  "# Welcome to Project Space",
"quotations" : "# Welcome to Wisdom in Awareness Quotations!\n\nIn today's information age, when we have lots of data and information. When most of us have lost the ability to read longer text, listen carefully, watch attentively, and think deeper. The most unfortunate tragedy that happened to humanity is they think that they think but the overall ability to think independently and deeper has faded hugely. You may be thinking, that you know so much, and think so much, therefore, whatever coming from your mind is yours. Think again, whatever you think is yours is given to you by those 15-second ads, social media comments, and one-liner quotations from some book or philosopher.\n\nWIA Quotations are my efforts to help my surroundings to think, and think differently. Not as a rebel but as a seeker of the Self. I don't want you to agree with my thoughts and articles, nor do I want you to stand against them. I wish they provoke you and your experience the impact of those words, you think critically and become free from memories of the past, apprehensions of the future, fear of loss, temptations of gain, words of the scriptures, and logic of the philosophers. These quotations are free from positive or negative thinking (there are many people who are doing good work on that theme), and political or religious opinions. No matter how old you are, how much experience you have, and which culture or religion you follow, these quotations can dig deeper into the human psyche. Maybe you find your True self in this reflective process.\n\nJoin me on this journey of intellectual liberation, where the power of thought becomes a lamp in a deep dark forest guiding you towards a more profound understanding of yourself and the world around you.\n\n>> On a mission to help those who are suffering their own existence because of their own restless mind!",
"samskrutyatra" : "# Welcome to Samskrut Yatra Blog\n\n## My Journey in Samskrut - [Samskrut Yatra](/samskrutyatra-home) and introduction to this dimensions of life.",
"wiaposts" : "# Welcome to WIA Posts - Spritual Drops!\n\n## A brief [introduction to my spiritual journey](/wia-home) and introduction to this deeper dimensions of life."
}